<template>
  <div class="policy-content">
    <h1>Политика в отношении обработки персональных данных</h1>
    <h2>1. Общие положения</h2>
    Настоящая политика обработки персональных данных составлена в соответствии с
    требованиями Федерального закона от 27.07.2006. № 152-ФЗ «О персональных
    данных» (далее — Закон о персональных данных) и определяет порядок обработки
    персональных данных и меры по обеспечению безопасности персональных данных,
    предпринимаемые ООО "ResuMe" (далее — Оператор).
    <ul>
      <li>
        1.1. Оператор ставит своей важнейшей целью и условием осуществления
        своей деятельности соблюдение прав и свобод человека и гражданина при
        обработке его персональных данных, в том числе защиты прав на
        неприкосновенность частной жизни, личную и семейную тайну.
      </li>
      <li>
        1.2. Настоящая политика Оператора в отношении обработки персональных
        данных (далее — Политика) применяется ко всей информации, которую
        Оператор может получить о посетителях веб-сайта https://resume.com.
      </li>
    </ul>
    <p></p>
    <h2>2. Основные понятия, используемые в Политике</h2>
    <ul>
      <li>
        2.1. Автоматизированная обработка персональных данных — обработка
        персональных данных с помощью средств вычислительной техники.
      </li>
      <li>
        2.2. Блокирование персональных данных — временное прекращение обработки
        персональных данных (за исключением случаев, если обработка необходима
        для уточнения персональных данных).
      </li>
      <li>
        2.3. Веб-сайт — совокупность графических и информационных материалов, а
        также программ для ЭВМ и баз данных, обеспечивающих их доступность в
        сети интернет по сетевому адресу https://resume.com.
      </li>
      <li>
        2.4. Информационная система персональных данных — совокупность
        содержащихся в базах данных персональных данных и обеспечивающих их
        обработку информационных технологий и технических средств.
      </li>
    </ul>
  </div>
</template>

<style lang="scss" scoped>
h1,
h2 {
  text-align: center;
}
</style>
